{
  "bilgiKutusu": [
    {
      "soru_id": 1001,
      "ders_adi": "Hadis",
      "soru": "Öğrencinin hocanın huzurunda ezberden ya da bir kitaptan hadis okuması, hocanın onu dinlemesi,",
      "cevap": "Kıraat"
    },
    {
      "soru_id": 1002,
      "ders_adi": "Hadis",
      "soru": "Hocanın, öğrencisine işittiği rivayetleri veya kitaplarını rivayete izin vermesi",
      "cevap": "İcazet"
    },
    {
      "soru_id": 1003,
      "ders_adi": "Hadis",
      "soru": "Hocanın icazetten bahsetmeksizin bir hadisi veya hadis kitabını öğrencisine göstererek “Bunlar benim rivayetimdir.” demesi,",
      "cevap": "İl'am"
    },
    {
      "soru_id": 1004,
      "ders_adi": "Hadis",
      "soru": "Hadislerin, sahabi adları altında sıralanması suretiyle oluşturulan eserler",
      "cevap": "Müsnedler"
    },
    {
      "soru_id": 1005,
      "ders_adi": "Tefsir",
      "soru": "Kur’an-ı Kerim'in bir cüzünün dörtte birini oluşturan beş sayfalık bölüm",
      "cevap": "Hizip"
    },
    {
      "soru_id": 1006,
      "ders_adi": "Tefsir",
      "soru": "Bir ayetin, kendisinden önceki veya sonraki ayetlerle oluşturduğu anlam bütünlüğü",
      "cevap": "Siyak"
    },
    {
      "soru_id": 1007,
      "ders_adi": "Kelam",
      "soru": "İki tanrı varsayımına dayanarak Allah’ın birliğini temellendirmeye çalışan ve İslam kelamcıları tarafından Kur’an’dan hareketle geliştirilen delil",
      "cevap": "Temanu"
    },
    {
      "soru_id": 1008,
      "ders_adi": "Fıkıh",
      "soru": "Hanefi fıkhında, müçtehidin; bir meselede, özel bir delil sebebiyle, o meselenin benzerlerinde verdiği hükümden vazgeçip başka bir çözümü benimsemesi",
      "cevap": "İstihsan"
    },
    {
      "soru_id": 1009,
      "ders_adi": "Kelam",
      "soru": "Allah’ın her türlü eksikliklerden ve noksanlıklardan uzak olduğunu ifade etmek için kullanılan terim",
      "cevap": "Tenzih"
    },
    {
      "soru_id": 1010,
      "ders_adi": "İslam Hukuku",
      "soru": "İslam hukukunda, aksine bir hüküm veya delil bulunmadığı sürece kişinin hukuki ve cezai açıdan sorumlu tutulamayacağı esastır. Hangi Kavram?",
      "cevap": "Beraet-i asliyye"
    },
    {
      "soru_id": 1011,
      "ders_adi": "Hadis",
      "soru": "Hz. Peygamber’e nispet edilen ve senedinin başından sonuna kadar sika raviler tarafından muttasıl olarak rivayet edilen hadis türü",
      "cevap": "Sahih"
    },
    {
      "soru_id": 1012,
      "ders_adi": "Fıkıh (Hac)",
      "soru": "Tavafın, ilk üç şavtında kısa adımlarla koşarak ve omuzları hafifçe silkeleyerek yürüme",
      "cevap": "Remel"
    },
    {
      "soru_id": 1013,
      "ders_adi": "Fıkıh (Hac)",
      "soru": "Sa’y sırasında kısa adımlarla koşarak canlı ve çalımlı yürüme",
      "cevap": "Hervele"
    },
    {
      "soru_id": 1014,
      "ders_adi": "Fıkıh (Hac)",
      "soru": "İhram kıyafetinde sağ kolu ve omuzu ridânın dışında bırakma",
      "cevap": "Izdıba"
    },
    {
      "soru_id": 1015,
      "ders_adi": "İslam Tarihi (MBSTS 2025)",
      "soru": "Müslümanların Hevazinlilerle yaptığı savaş sırasında zor duruma düştüğünü gören Mekkelilerden/n* Ebu Süfyan 'Bu bozgunun sonu denize kadar ulaşır.'/n* Kelede b. Hanbel 'Artık büyü bozuldu.'/n* Safvan b. Ümeyye ise 'Hevazin'den birinin yerine Kurayş'ten bir adamın terbiye etmesi benim için daha hayırldır.'/nşeklinde ifadeler kullanmıştır./n/n<b>Bu ifadeler aşağıdaki savaşların hangisiyle ilgilidir</b>",
      "cevap": "A) Hendek/nB) Hayber/nC) Mute/nD) Uhud/nE) Huneyn"
    }
    
  ]
}
